const faqData = [
  {
    question: " 2021 (9534) दारोगा भर्ती में 15 लाख रुपये देकर दारोगा बने जो सिर्फ #CRL जाँच से पकड़े जा सकते है।",
    answer: ` 1- उ0प्र0 पुलिस भर्ती बोर्ड निष्पक्ष एवं शुचितापूर्ण चयन के लिये प्रतिबद्ध है।
    2 - सॉल्वर गिरोह, पेशेवर नकलची तथा अनुचित साधनों का प्रयोग रोकने के उद्देश्य से बोर्ड द्वारा स्वयं ही STF, सतर्कता एवं अभिसूचना ईकाईयों को परीक्षा के सम्बन्ध में सूचित करते हुए अनुरोध किया जाता है कि वे अपने संसाधनों का प्रयोग करके परीक्षा में होने वाली किसी प्रकार की अनियमितता की जानकारी बोर्ड को उपलब्ध कराये। 
    3 - संदिग्ध परीक्षार्थियों को चिन्हित करने के लिए लिखित परीक्षा में सम्मिलित समस्त अभ्यर्थियों के Computer Response Log की जांच बोर्ड के द्वारा आर्टीफिशियल इंटेलिजेंस की सहायता से की गयी है।
    4 - चयन के उपरान्त अन्य किसी प्रकार के संदेह को समाप्त करने के लिए प्रशिक्षण केंद्रों पर बोर्ड द्वारा स्वयं फिंगरप्रिंट का मिलान करवाया जा रहा है।
    5 - अनुचित साधनों का प्रयोग करने संबंधी किसी सूचना/शिकायत के लिये पुष्टिकारक साक्ष्यों के साथ विवरण बोर्ड की ईमेल- आईडी - satarkta.policeboard@gmail.com पर भेजें।`
  },
  {
    question: "उत्तर प्रदेश पुलिस में विभिन्न पदों पर भर्ती हेतु कैलेंडर कब तक जारी होगा?",
    answer: "चयन वर्ष 2023 तक विभिन्न पदों पर भर्ती के लिए प्राप्त अधियाचनो के आधार पर भर्ती परीक्षाओं का कैलेंडर तैयार कराया जा रहा है, शीघ्र जारी किया जाएगा।"
  },
  {
    question: "उपनिरीक्षक एवं समकक्ष पदों पर भर्ती के दौरान अनुचित साधन का प्रयोग करने वाले अभ्यर्थियों के विरुद्ध क्या कार्रवाई की गई?",
    answer: `1 - उ0प्र0 पुलिस भर्ती बोर्ड निष्पक्ष एवं शुचितापूर्ण चयन के लिये प्रतिबद्ध है।
    2 - सॉल्वर गिरोह, पेशेवर नकलची तथा अनुचित साधनों का प्रयोग रोकने के उद्देश्य से बोर्ड द्वारा स्वयं ही STF, सतर्कता एवं अभिसूचना ईकाईयों को परीक्षा के सम्बन्ध में सूचित करते हुए अनुरोध किया जाता है।
    3 - संदिग्ध परीक्षार्थियों को चिन्हित करने के लिए लिखित परीक्षा में सम्मिलित समस्त अभ्यर्थियों के Computer Response Log की जांच बोर्ड के द्वारा आर्टीफिशियल इंटेलिजेंस की सहायता से की गयी है।
    4 - चयन के उपरान्त अन्य किसी प्रकार के संदेह को समाप्त करने के लिए प्रशिक्षण केंद्रों पर बोर्ड द्वारा स्वयं फिंगरप्रिंट का मिलान करवाया जा रहा है।
    5 - अनुचित साधनों का प्रयोग करने संबंधी किसी सूचना/शिकायत के लिये पुष्टिकारक साक्ष्यों के साथ विवरण बोर्ड की ईमेल- आईडी - satarkta.policeboard@gmail.com पर भेजें।`
  },
  {
    question: "उपनिरीक्षक एवं समकक्ष पदों पर भर्ती हेतु विज्ञापन कब तक आएगा?",
    answer: "उपनिरीक्षक नागरिक पुलिस के कुल 3269 तथा अग्निशमन द्वितीय अधिकारी के 29 पदों पर भर्ती हेतु अधियाचन प्राप्त हुआ है। भर्ती कैलेंडर तथा विज्ञापन यथाशीघ्र जारी किया जाएगा। अद्यतन सूचना के लिए उ0प्र0 पुलिस भर्ती एवं प्रोन्नति बोर्ड की आधिकारिक वेबसाइट uppbpb.gov.in का सतत अवलोकन करते रहें।"
  },
  {
    question: "कोरोना काल तथा विगत वर्षों में भर्तियां ना होने के कारण क्या आगामी विज्ञापन में आयु सीमा में तीन अथवा पांच वर्ष की छूट प्राप्त होगी?",
    answer: "बोर्ड द्वारा किसी पद पर भर्ती के लिए आयु सीमा का निर्धारण संगत सेवा नियमावली तथा तत्संबंधी शासनादेशों में दिए गए नियमों के अनुसार किया जाता है। आयु में छूट संबंधी नियमों में बदलाव बोर्ड के अधिकार क्षेत्र में नहीं है।"
  },
  {
    question: "पुलिस आरक्षी के पदों पर आगामी भर्ती की प्रक्रिया कब से शुरू होगी?",
    answer: `आरक्षी नागरिक पुलिस के 41811, आरक्षी पी०ए०सी० के 10984, फायरमैन के 1007, जेल वार्डर के 2833, आरक्षी विशेष सुरक्षा के 1341 व महिला बटालियन हेतु आरक्षी महिला के 761 पदों पर भर्ती हेतु अधियाचन प्राप्त हुआ है। परीक्षा कार्यक्रम हेतु कैलेंडर तैयार किया जा रहा है, परीक्षा कार्यक्रम निर्धारित होते ही अवगत कराया जाएगा। उ0प्र0 पुलिस भर्ती एवं प्रोन्नति बोर्ड की आधिकारिक वेबसाइट uppbpb.gov.in का सतत अवलोकन करते रहें।`
  },
  {
    question: "मृतक आश्रित के अंतर्गत आवेदन हेतु निर्धारित प्रारूप में एसआई लेखा का पद उल्लिखित नहीं है, जिससे भ्रांति की स्थिति उत्पन्न होती है कृपया आवश्यक कार्रवाई करने का कष्ट करें।",
    answer: `बोर्ड द्वारा प्रकरण का संज्ञान लेते हुए तथ्यों का परीक्षण किया गया। बोर्ड में प्राप्त मृतक आश्रित पदों पर भर्ती हेतु प्राप्त अधियाचनो में एस आई(लेखा) के पदों का स्पष्ट उल्लेख है, एवं उ0प्र0 पुलिस भर्ती बोर्ड द्वारा समय समय पर मृतक आश्रित के अंतर्गत एस आई(लेखा) के पदों पर भर्ती की कार्यवाही की गयी है। आवेदन पत्र के प्रारुप को लेकर होने वाली भ्रांति के निवारण हेतु सक्षम स्तर को संज्ञानित करा दिया गया है।`
  },
  {
    question: "महोदय ट्वीटर के माध्यम से जानकारी देने का आपका बहुत ही सराहनीय प्रयास है हम उम्मीद करते है कि अब आप समय समय पर ट्वीटर के माध्यम से जानकारी देते रहिये जिससे अभ्यर्थी परेशांन ना हो।",
    answer: `उ0प्र0 पुलिस भर्ती बोर्ड निष्पक्ष एवं शुचितापूर्ण चयन के लिये प्रतिबद्ध है। सुदूरवर्ती क्षेत्रों के योग्य, मेहनती एवं लगनशील युवाओं से उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड का सीधा संवाद स्थापित करने तथा भर्ती एवं पदोन्नति प्रक्रियाओं को अधिक पारदर्शी एवं सुगम बनाने के उद्देश्य से बोर्ड ने ट्विटर हैंडल @upprpb प्रारंभ किया है। बोर्ड की कार्यशैली एवं अन्य महत्वपूर्ण सूचनाओं से समय-समय पर ट्विटर हैंडिल @upprpb तथा वेबसाइट uppbpb.gov.in के माध्यम से आप सभी को अवगत कराया जाएगा।`
  },
  {
    question: "महोदय राजस्थान के कुछ युवकों द्वारा उत्तर प्रदेश पुलिस में फर्जी दस्तावेज के सहारे आरक्षित वर्ग में नौकरी हासिल की है जो कि राज्य के आरक्षित वर्ग के अभ्यर्थियों के अधिकारों का हनन हुआ है।",
    answer: `अभ्यर्थियों द्वारा प्रस्तुत प्रमाण पत्रों के आधार पर शासनादेश के अनुक्रम में चयन में आरक्षण प्रदान किया जाता है। विशिष्ट प्रकरणों में प्रकरण से संबंधित पुष्टिकारक साक्ष्यों के साथ विवरण बोर्ड की ईमेल- आईडी - satarkta.policeboard@gmail.com पर भेजें। आपकी पहचान गोपनीय रखी जाएगी।`
  },
  {
    question: "रेडियो विभाग में कर्मशाला कर्मचारी, सहायक परिचालक एवं प्रधान परिचालकों के पदों पर भर्ती हेतु परीक्षा कब आयोजित की जाएगी?",
    answer: `उ0प्र0 पुलिस रेडियो संवर्ग में कर्मशाला कर्मचारी के 120 पदों, सहायक परिचालक के 1374 पदों एवं प्रधान परिचालकों के 936 पदों पर सीधी भर्ती आयोजित कराये जाने के लिए आवश्यक तैयारियां तेजी से कराई जा रही हैं। बोर्ड द्वारा भर्ती कैलेंडर में रेडियो विभाग के पदों पर भर्ती की परीक्षा को प्राथमिकता देते हुए सर्वप्रथम कराये जाने का निर्णय लिया गया है एवं आगामी 4 माह के अंदर परीक्षा संपन्न कराये जाने का उद्देश्य निर्धारित किया गया है। परीक्षा की तिथियां निर्धारित होते ही अभ्यर्थियों को सूचित किया जायेगा।`
  },
  {
    question: "रेडियो विभाग में हेड ऑपरेटर के पदों पर भर्ती हेतु क्या शैक्षिक अर्हता निर्धारित है?",
    answer: `शैक्षिक अर्हता का विस्तृत विवरण "उत्तर प्रदेश पुलिस रेडियो अधीनस्थ सेवा नियमावली, 2015" में दिया गया है जो कि बोर्ड की वेबसाइट पर उपलब्ध है। लिंक निम्नवत् है - https://uppbpb.gov.in/Home/Manual_Detail?noticeId=38&categoryId=51`
  },
  {
    question: "हम किस आधार पर यह मान ले कि भर्ती निष्पक्ष एवं पारदर्शी हुई हैं जब दरोगा भर्ती में अभी तक पकड़े जा रहे हैं?",
    answer: `1 - उ0प्र0 पुलिस भर्ती बोर्ड निष्पक्ष एवं शुचितापूर्ण चयन के लिये प्रतिबद्ध है।
    2 - सॉल्वर गिरोह, पेशेवर नकलची तथा अनुचित साधनों का प्रयोग रोकने के उद्देश्य से बोर्ड द्वारा स्वयं ही STF, सतर्कता एवं अभिसूचना ईकाईयों को परीक्षा के सम्बन्ध में सूचित करते हुए अनुरोध किया जाता है।
    3 - संदिग्ध परीक्षार्थियों को चिन्हित करने के लिए लिखित परीक्षा में सम्मिलित समस्त अभ्यर्थियों के Computer Response Log की जांच बोर्ड के द्वारा आर्टीफिशियल इंटेलिजेंस की सहायता से की गयी है।
    4 - चयन के उपरान्त अन्य किसी प्रकार के संदेह को समाप्त करने के लिए प्रशिक्षण केंद्रों पर बोर्ड द्वारा स्वयं फिंगरप्रिंट का मिलान करवाया जा रहा है।
    5 - अनुचित साधनों का प्रयोग करने संबंधी किसी सूचना/शिकायत के लिये पुष्टिकारक साक्ष्यों के साथ विवरण बोर्ड की ईमेल- आईडी - satarkta.policeboard@gmail.com पर भेजें।`
  },
  {
    question: "सीधी भर्ती में किस प्रकार से भर्ती में बचे हुए रिक्त पदों पर भर्ती किया जाएगा?",
    answer: `भर्ती एवं पदोन्नति बोर्ड द्वारा प्राप्त अधियाचनों के आधार पर ही रिक्त पदों पर भर्ती की जाएगी।`
  },
];

export default faqData;
